export const guRegionMarkerData = [
  {
    guName: "강동구",
    lat: 37.5607,
    lng: 127.133,
  },
  {
    guName: "송파구",
    lat: 37.51775556,
    lng: 127.1034306,
  },
  {
    guName: "강남구",
    lat: 37.5084,
    lng: 127.0403,
  },
  {
    guName: "서초구",
    lat: 37.49078611,
    lng: 127.0008111,
  },
  {
    guName: "관악구",
    lat: 37.47838611,
    lng: 126.9338444,
  },
  {
    guName: "동작구",
    lat: 37.51065556,
    lng: 126.940575,
  },
  {
    guName: "영등포구",
    lat: 37.52861111,
    lng: 126.8983417,
  },
  {
    guName: "금천구",
    lat: 37.46910833,
    lng: 126.8901972,
  },
  {
    guName: "구로구",
    lat: 37.50065,
    lng: 126.8405972,
  },
  {
    guName: "강서구",
    lat: 37.5705556,
    lng: 126.811675,
  },
  {
    guName: "양천구",
    lat: 37.52423056,
    lng: 126.8487083,
  },
  {
    guName: "마포구",
    lat: 37.55970556,
    lng: 126.9005306,
  },
  {
    guName: "서대문구",
    lat: 37.58036667,
    lng: 126.9288972,
  },
  {
    guName: "은평구",
    lat: 37.62496944,
    lng: 126.9172417,
  },
  {
    guName: "노원구",
    lat: 37.64146111,
    lng: 127.0653889,
  },
  {
    guName: "도봉구",
    lat: 37.66183333,
    lng: 127.0235222,
  },
  {
    guName: "강북구",
    lat: 37.639,
    lng: 127.0047194,
  },
  {
    guName: "성북구",
    lat: 37.60338333,
    lng: 127.0103333,
  },
  {
    guName: "중랑구",
    lat: 37.59880556,
    lng: 127.0817778,
  },
  {
    guName: "동대문구",
    lat: 37.587625,
    lng: 127.0441417,
  },
  {
    guName: "광진구",
    lat: 37.54973889,
    lng: 127.0765333,
  },
  {
    guName: "성동구",
    lat: 37.55661111,
    lng: 127.033,
  },
  {
    guName: "용산구",
    lat: 37.53809444,
    lng: 126.9705222,
  },
  {
    guName: "중구",
    lat: 37.56700278,
    lng: 126.9856417,
  },
  {
    guName: "종로구",
    lat: 37.58737778,
    lng: 126.9676417,
  },
];
